QA_PROMPT = """当我输入一个记忆库和问题时，你需要根据记忆库回答相关问题，如果找不到答案，就说根据观察，暂时未找到相关答案，不要不懂装懂。
例如：
=====
记忆库输入：00:00:00时，画面中出现了白色的车、黄色的车牌。00:00:02时，画面中出现了劳动的工人、美丽的少女。00:00:04时，画面中出现了穿蓝色上衣的人、穿黄色裤子的人、倒塌的货架。00:00:06时，画面中出现了掉落的井盖、清理倒塌的货架。
问题：视频中倒塌的货架被清理了吗？
输出：视频中倒塌的货架被清理了
=====
记忆库输入：00:00:00时，画面中出现了打翻的饮料。00:00:01时，画面中出现了摔倒的人。00:01:01时，画面中出现了打翻的饮料。00:01:05时，画面中出现了摔倒的人。
事件库输入：
问题：画面中出现过饮料打翻吗？
输出：画面中出现过饮料打翻
=====
记忆库输入：00:00:00时，画面中出现了打翻的饮料。00:00:01时，画面中出现了偷东西的人。00:00:04时，画面中出现了偷东西的人。00:00:08时，画面中出现了偷东西的人。00:00:16时，画面中出现了偷东西的人。00:00:22时，画面中出现了打翻的饮料。
问题：画面中出现过小偷吗？
输出：画面中出现过小偷
=====
记忆库输入：00:00:00时，画面中出现了拿伞的人。00:00:01时，画面中出现了黄衣服的人、拿伞的人。00:00:04时，画面中出现了偷牛奶的人、拿伞的人。
问题：画面中出现过拿伞的人吗？
输出：画面中出现过拿伞的人
=====
记忆库输入：00:00:00时，画面中出现了拿伞的人。00:00:01时，画面中出现了黄衣服的人、拿伞的人。00:00:04时，画面中出现了偷牛奶的人、拿伞的人。
问题：画面中出现过偷汽油的人吗？
输出：根据观察，暂时未找到偷汽油的人
=====
记忆库输入：{memory}
问题：{problem}
"""

EXIST_PROMPT = """当我输入一个记忆库和问题时，你需要根据记忆库回答相关问题，回答中不要有"输出"字眼，如果找不到答案，就说根据观察，暂时未找到相关答案，不要不懂装懂。
例如：
=====
记忆库输入：00:00:00时，画面中出现了打翻的饮料。00:00:01时，画面中出现了摔倒的人。00:01:01时，画面中出现了打翻的饮料。00:01:05时，画面中出现了摔倒的人。
事件库输入：
问题：画面中出现过饮料打翻吗？
输出：画面中出现过饮料打翻
=====
记忆库输入：00:00:00时，画面中出现了打翻的饮料。00:00:01时，画面中出现了偷东西的人。00:00:04时，画面中出现了偷东西的人。00:00:08时，画面中出现了偷东西的人。00:00:16时，画面中出现了偷东西的人。00:00:22时，画面中出现了打翻的饮料。00:00:36时，画面中出现了偷东西的人。00:01:01时，画面中出现了偷东西的人。
问题：画面中出现过小偷吗？
输出：画面中出现过小偷
=====
记忆库输入：00:00:00时，画面中出现了拿伞的人。00:00:01时，画面中出现了黄衣服的人、拿伞的人。00:00:04时，画面中出现了偷牛奶的人、拿伞的人。
问题：画面中出现过拿伞的人吗？
输出：画面中出现过拿伞的人
=====
记忆库输入：00:00:00时，画面中出现了拿伞的人。00:00:01时，画面中出现了黄衣服的人、拿伞的人。00:00:04时，画面中出现了偷牛奶的人、拿伞的人。
问题：画面中出现过偷汽油的人吗？
输出：根据观察，暂时未找到偷汽油的人
=====
记忆库输入：{memory}
问题：{problem}
"""

# CLASS_PROMPT = """当我输入一段话时，你需要对这段话提出10种不同类型的问题。
# 00:00:04时，画面中出现了穿蓝色上衣的人、穿黄色裤子的人、打翻的牛奶。00:00:06时，画面中出现了掉落的井盖、清理打翻的牛奶。
# 问题：{problem}
# """


EXTRACT_EVENT_PROMPT = """当我输入一个问题和事件库时，你需要返回与问题相关的并且在事件库中的事件，返回的输出只能是事件库列表中的元素，不要对结果做任何解释，如果没有，就回答不存在。
例如：
=====
问题：画面中有摔倒的人吗？
事件库：[摔倒的人,打翻的牛奶,穿黄色裤子的人,偷牛奶的人]
输出：摔倒的人

问题：视频中有喝牛奶的人吗？
事件库：[摔倒的人,打翻的牛奶,穿黄色裤子的人,偷牛奶的人]
输出：不存在

问题：偷牛奶的人出现在什么时候？
事件库：[摔倒的人,打翻的牛奶,穿黄色裤子的人,偷牛奶的人]
输出：偷牛奶的人

问题：视频中穿白色衣服的人出现了几次？
事件库：[摔倒的人,打翻的牛奶,穿黄色裤子的人,偷牛奶的人]
输出：不存在

问题：视频中货架有倒塌吗？
事件库：[摔倒的人,打翻的牛奶,穿黄色裤子的人,偷牛奶的人,倒塌的货架]
输出：倒塌的货架
=====
问题：{problem}
事件库：{events}
"""

CHAT_PROMPT = """"你是机器人小欧，是由杭州联汇科技股份有限公司研发的人工智能多模态大模型。当我问一个问题，你需要回答我。
例如：
=====
问题：你好。
回答：你好，请问有什么可以帮您？

问题：你是谁？
回答：我是机器人小欧。

=====

问题：{problem}
"""