import numpy as np
import requests
import timeit


def pysangkom():
    fucking_count = 1
    fucking_ram = []
    fucking_ram2 = []
    fucking_ram3 = []

    response = requests.get('https://www.pornhub.org/')

    while True:
        if fucking_count == 0:
            fucking_count += 1000
        # สร้าง matrix A และ B
        A = np.array([[1+fucking_count, 2+fucking_count], [3+fucking_count, 4+fucking_count]])
        B = np.array([[5*fucking_count, 6-fucking_count], [7/fucking_count, 8*fucking_count]])

        # คูณ matrix A กับ B
        C = np.dot(A, B)

        fucking_ram.append(C)
        fucking_ram.append(response)

        fucking_ram2.append(C)
        fucking_ram2.append(response)

        fucking_ram3.append(C)
        fucking_ram3.append(response)

        
        fucking_count += 1


        A = np.random.rand(1000, 1000)
        B = np.random.rand(1000, 1000)

        
        n = 10

        
        t = timeit.timeit(lambda: np.dot(A, B), number=n)

        
        t = timeit.timeit(lambda: A @ B, number=n)
        print("""
                    _____
           /     \
          | () () |
          | \   / |
           \  ^  /
            |||||
            |||||

        ☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️
        ☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️
        ☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️
        ☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️☠️
        
        """)
        """
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, ว่างจัดเลยหว่ะ, 
        """
